/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Cellular";
"connectivity.not-connected" = "Inte ansluten";
"connectivity.wifi" = "Wi-Fi";

/* Alert view button */
"general.alertview.cancel" = "Avbryt";
"general.alertview.close" = "Stäng";
"general.alertview.dismiss" = "Ogilla";
"general.alertview.error" = "Fel";
"general.alertview.confirmation" = "Bekräftelse";

"general.alertview.ok" = "Okej";
"general.alertview.reload" = "Reload";
"general.alertview.success" = "Framgång";

/* Filter sections title */
"history.filter.device" = "Apparat";
"history.filter.networktype" = "Nätverkstyp";
"history.qos.detail.test" = "Test";
"history.qos.headline.details" = "DETALJER";
"history.qos.headline.tests" = "TESTER";
"history.result.headline.details" = "Detaljer";
"history.result.headline.map" = "Karta";
"history.result.headline.measurement" = "Mätning";
"history.result.headline.network" = "Nätverk";
"history.result.headline.qos" = "Kvalitet på serviceprov";
"history.result.map.accuracy" = "Noggrannhet";
"history.result.map.invalid-coordinates" = "Ogiltiga koordinater";
"history.result.map.latitude" = "Latitude";
"history.result.map.longitude" = "Longitud";
"history.result.map.result" = "Karta resultat";
"history.result.map.show" = "Visa karta";
"history.result.more-details" = "Mer detaljer";
"history.result.qos.details" = "DETALJER";
"history.result.qos.details.description" = "BESKRIVNING";
"history.result.qos.details.failed" = "MISSLYCKADES";
"history.result.qos.details.succeeded" = "LYCKADES";
"history.result.qos.results" = "Resultat";
"history.result.qos.results-detail" = "Resultat detalj";
"history.result.time" = "Tid";

/* History Sync Code Alert */
"history.sync.code-text" = "Synkronisera kod";
"history.sync.code.copy" = "Kopera Kod";
"history.sync.code.enter" = "Enter code";
"history.sync.code.enter-text" = "Ange sync kod:";
"history.sync.code.request" = "Begäran kod";
"history.sync.merge" = "Att sammanfoga historia från två olika enheter, begära sync koden på en enhet och ange den på en annan enhet";
"history.sync.success-message" = "Historia synkroniseringen lyckades.";
"history.sync.sync" = "Sync";

/* History index buttons */
"history.uibar.filter" = "Filtret"; /* Unused */
"history.uibar.sync" = "Sync";

/* Loop Mode */
"loopmode.change_server.title" = "BYGG SERVER";
"loopmode.init.btn.test" = "Test";
"loopmode.init.btn.loop-test" = "Loop Test";
"loopmode.test.header.measurement" = "MÄTNING";
"loopmode.test.header.current" = "NUVARANDE";
"loopmode.test.header.median" = "MEDIAN";
"loopmode.test.progress.format" = "LOOP MODE (%d av %d)";
"loopmode.test.init.title" = "LOOP MODE";
"loopmode.test.results.title" = "LOOP MODE RESULTAT";
"loopmode.test.time_to_next_test.title" = "TID FÖR ATT NÄSTA TEST";
"loopmode.test.movement.title" = "RÖRELSE";
"loopmode.init.btn.loop.on" = "Loop On";
"loopmode.init.btn.loop.off" = "Loop Off";
"loopmode.test.immediately" = "Omedelbart";

"loopmode.test.state.init" = "I DET";
"loopmode.test.state.ping" = "PING";
"loopmode.test.state.download" = "LADDA NER";
"loopmode.test.state.upload" = "LADDA UPP";
"loopmode.test.state.qos" = "QoS";
"loopmode.test.state.packet-loss" = "PACKET TAP";
"loopmode.test.state.jitter" = "VARA NERVÖS";

"loopmode.abort.abort" = "Avbryta";
"loopmode.abort.continue" = "Fortsätt";
"loopmode.abort.keep" = "Ha kvar";
"loopmode.abort.title" = "Avbryta?";
"loopmode.abort.message" = "Vill du avbryta mätningen?";

"loopmode_alert.activation_privacy" = "Aktivering och sekretess";
"loopmode_alert.activation_privacy.description" = "Slingningsläget tillåter automatisk repetition av testen.";

"loopmode_alert.data_usage" = "Dataanvändning";
"loopmode_alert.data_usage.description" = "Observera att hög mängd data överförs under loop-läget. Med höghastighetsinternet, kör 10 tester i ett slumptillstånd, förbrukar du 1 GB eller mer av din datautgift.";
"loopmode_alert.data_usage.description_2" = "Det rekommenderas att köra loop-testet endast med en sann flat rate där aditionaltrafik inte genererar extra kostnad.";
"loopmode_alert.battery_power" = "Batterikraft";
"loopmode_alert.battery_power.description" = "Slingningsläget förbrukar mycket batteriström. Mellan slingtesterna håller slingläget GPS och displayen aktiv, så batteriet dräneras mycket snabbare än i vänteläge. Testerna förbrukar också batteriström.";
"loopmode_alert.battery_power.description_2" = "Slingningsläget bör endast användas om en förlängd strömförsörjning är tillgänglig.";
"loopmode_alert.items.item_1" = "Det första testet startar omedelbart efter att Start-knappen har tryckts.";
"loopmode_alert.items.item_2" = "Ytterligare tester börjar antingen efter väntetiden (standard 30 min) eller det inställda avståndet har uppnåtts (standard 250m).";
"loopmode_alert.items.item_3" = "Testerna kommer att utföras tills det förinställda antalet test har utförts (standard 10 test).";
"loopmode_alert.items.item_4" = "Dessa värden kan ändras under Inställningar.";
"loopmode_alert.items.item_5" = "Slingningsläget avslutas automatiskt efter 2 dagar.";
"loopmode_alert.items.item_6" = "Slingningsläget kan stoppas när som helst.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Rättsligt meddelande";

/* Intro location question */
"intro.location.question.message" = "För att få tjänsten, Vänligen aktivera det i inställningar!"; /* Unused */
"intro.location.question.title" = "Med hjälp av plats"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "Okänd";
"intro.network.connection.unavailable" = "Ingen nätverksanslutning som är tillgängliga";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "Appen RAM";
"intro.popup.hardware.cpu" = "CPU";
"intro.popup.hardware.system-ram" = "Systemets RAM";
"intro.popup.hardware.usage" = "Maskinvaruanvändning";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Anslutning pågår...";
"intro.popup.ip.connections" = "IP-anslutningar";
"intro.popup.ip.no-ip-text" = "ej tillämpligt";
"intro.popup.ip.v4-external" = "IPv4-externa";
"intro.popup.ip.v4-internal" = "IPv4 inre";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Läge";
"intro.popup.location.accuracy" = "Noggrannhet";
"intro.popup.location.age" = "Ålder";
"intro.popup.location.altitude" = "Höjd";
"intro.popup.location.position" = "Ställning";
"intro.popup.location.source" = "Källa"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Bakgrunden trafik";
"intro.popup.traffic.download" = "Ladda ner trafik";
"intro.popup.traffic.upload" = "Trafikmängd";

/* Map callout */
"map.callout.measurement" = "Mätning";
"map.callout.network" = "Nätverk";

/* Table section header title */
"map.options.filter.overlay" = "Överlägg";
"map.options.filter.country" = "Operatörsland";
"map.options.filter.operators" = "operatörer";
"map.options.filter.period" = "Period";
"map.options.filter.technologies" = "Technologies";

"map.options.filter.countries" = "Länder";
"map.options.filter.all_countries" = "Alla länder";

/* Map overlay description */
"map.options.overlay.auto" = "Auto";
"map.options.overlay.heatmap" = "Heatmap";
"map.options.overlay.municipality" = "Kommun";
"map.options.overlay.points" = "Punkter";
"map.options.overlay.regions" = "Regioner";
"map.options.overlay.settlements" = "Bosättningar";
"map.options.overlay.shapes" = "Former";
"map.options.overlay.whitespots" = "Vita fläckar";

/* Alert view test intro message */
"test.intro-message" = "VARNING! Användning av denna applikation kan resultera i en stor datavolymöverföring. I ett 3G-nätverk är datamängden för ett enda test 5 till 10 MB. I ett 4G-nätverk kan denna volym överstiga 100 MB. Ansökningsleverantören ska inte anses ansvarig för överdriven konsumtion som orsakas av dataöverföring vid användning av denna ansökan. Vid testning av internetanslutningen bör användaren överväga den resulterande Internettrafiken och acceptera konsekvenserna av dataöverföringen.";

"test.aborted-message" = "Testet avbröts eftersom appen gick in i bakgrunden. Tester kan endast utföras medan appen körs i förgrunden.";

"test.connection.could-not-connect" = "Anslutningen inte kan upprättas. Den sannolika orsaken är att din anslutning är mycket långsam";
"test.connection.lost" = "Anslutningen till testserver bröts. Testet avbröts.";

/* Test phases */
"test.phase.download" = "Nerladdning";
"test.phase.init" = "Init";
"test.phase.ping" = "Ping";
"test.phase.upload" = "Uppladdning";

"test.qos.failed" = "Kvaliteten på tjänstekontroll misslyckades.";
"test.repeat" = "Upprepa testet";
"test.result.not-submitted" = "Testet har slutförts, men resultaten inte kunde lämnas till testserver.";
"test.results.title" = "Testresultat";

"RMBT-TEST-START_QOS_BUTTON" = "Test QoS";

/* Unit suffex */
"test.speed.unit" = "Mbit/s";

"main-view-button-map" = "KARTA";
"history.delete" = "Ta bort";
"test.abort.title" = "Vill du avbryta?";
"test.abort.abort" = "Abortera";
"test.abort.continue" = "Fortsätt";
"test.abort.message" = "Vill du avbryta mätningen?";
"test.startagain" = "Starta igen";

/* Menu Items */
"RMBT-NI-HISTORY" = "Förlopp";
"RMBT-NI-HOME" = "Home";
"RMBT-NI-MAPS" = "Kartor";
"RMBT-NI-STATISTICS" = "Statistik";
"RMBT-NI-SURVEY" = "Undersökning";
"RMBT-NI-HELP" = "Hjälp";
"RMBT-NI-HISTORY-DETAILS" = "Detaljer";
"RMBT-NI-HISTORY-TESTRESULT" = "Testresultat";
"RMBT-NI-INFO" = "Info";
"RMBT-NI-LOOP-MODE" = "Loop Mode";

/* TabBar Items */
"tabbar.title.test" = "Test";
"tabbar.title.results" = "Resultat";
"tabbar.title.map" = "Karta";
"tabbar.title.settings" = "Inställningar";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "Resultatet";
"RMBT-NI-FILTER" = "Filtret";
"RMBT-NI-SETTINGS" = "Inställningar";
"RMBT-NI-PUBLISHPERSONALDATA" = "Skicka personuppgifter"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Webbplats";
"RMBT-INFO-EMAIL" = "E-post";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Användarvillkor";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Dataskyddsdeklaration";
"RMBT-INFO-PRIVACYPOLICY" = "Dataskyddsdeklaration";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Publicera personuppgifter";
"RMBT-INFO-CLINETUUID" = "Klienten UUID";
"RMBT-INFO-TESTCOUNT"  = "Testa räkna";
"RMBT-INFO-VERSION" = "Version";
"RMBT-INFO-SERVERVERSION" = "Serverversionen";
"RMBT-INFO-DEVELOPEDBY" = "Utvecklad av";
"RMBT-INFO-SOURCECODE" = "Källkod";
"RMBT-INFO-LEGALNOTICE" = "Google Maps rättsligt meddelande";

"RMBT-ABOUT-TITLE" = "%@ skapades under MoQoS-projektet. Projektpartnerna var:";
"RMBT-ABOUT-FOOTER-TEXT" = "Besök moqos.eu för mer information om projektet.";

/* Info Home */
"RMBT-HOME-PING" = "Ping (ms)";
"RMBT-HOME-DOWNLOADMBPS" = "Hämta Mbps";
"RMBT-HOME-UPLOADMBPS" = "Ladda upp Mbps";
"RMBT-HOME-START" = "STARTA";
"RMBT-HOME-RUNAGAIN" = "KÖR IGEN";
"RMBT-HOME-MBPS" = "(MBps)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "Om %@";
"RMBT-SETTINGS-LANGUAGE" = "Språk";
"RMBT-SETTINGS-DARKMODE" = "Mörkt läge";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Inställningar för nörd";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Inställningar för utvecklare";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Anonyma läge förhindrar association med klienten uuid, mätresultatet omedelbart kommer att skiljas.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Nerd läge möjliggör avancerade funktioner. Appen visar mer information före och under provningen.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Inställningar för utvecklare tillåter...";
"RMBT-SETTINGS-IPV4ONLY" = "Bara IPv4";
"RMBT-SETTINGS-IPV6ONLY" = "Endast IPv6";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "QoS mätningar";
"RMBT-SETTINGS-QOSMANUALLY" = "Manuellt";
"RMBT-SETTINGS-QOSNETWORK" = "På nytt nätverk";
"RMBT-SETTINGS-QOSALWAYS" = "Alltid";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Skicka personuppgifter";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Skicka nolltestning";
"RMBT-SETTINGS-GENERAL" = "Allmänna";
"RMBT-SETTINGS-INFORMATION" = "Information";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Kvaliteten på tjänster";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Kvaliteten på servicemätningarna inkluderar ...";
"RMBT-SETTINGS-QOSENABLED" = "QOS aktiverad";
"RMBT-SETTINGS-QOSDISABLED" = "QOS inaktiverad";
"RMBT-SETTINGS-NERDMODE" = "Nörd-läge";
"RMBT-SETTINGS-ENABLENERDMODE" = "Aktivera nörd-läge";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Anonym-läge";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Inställningar för utvecklare";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Avancerade inställningar";

"RMBT-DEVSETTINGS-DISTANCE" = "Avstånd (meter)";
"RMBT-DEVSETTINGS-MINDELAY" = "Intervall (min)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Testantal";
"RMBT-DEVSETTINGS-LOOPMODE" = "Loop-läge";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Hoppa över QOS-test";

"RMBT-SETTINGS-SEND-LOG" = "Skicka logg";
"RMBT-SETTINGS-DEV" = "Dev avsnitt";
"dev.code" = "Dev-kod";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Systemfel";
"RMBT-SETTINGS-PRIVACY" = "Integritet";
"RMBT-SETTINGS-LOCATION" = "Läge";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Hantera behörigheterna för platsspårningen";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Avmarkera Annonsannonsering";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Hantera behörigheterna för annonserings-id";
"RMBT-SETTINGS-PERSISTENT-UUID" = "Persistent Client UUID";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Persistent Client UUID behövs för att möjliggöra mäthistorik och synkronisering av resultaten mellan enheter";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "Analytics";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Aktivera analyser och skicka kraschspår till oss";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Avmarkera Annonsannonsering";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "För att hantera behörigheterna för annonserings-idet, gå till Inställningar -> Sekretess -> Annonsering";

"RMBT-MAIN-VIEWREPORT" = "Detaljerad mätrapport";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Annonserna har tagits bort. Tack för att du stödde Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Vi kunde inte slutföra transaktionen.";

"settings.start_next_test_immediatelly" = "Börja nästa test omedelbart";

/* Map View Options */
"RMBT-MAP-STANDARD" = "Standard";
"RMBT-MAP-SATELLITE" = "Satellit";
"RMBT-MAP-HYBRID" = "Hybrid";
"RMBT-MAP-BASIC" = "Grundläggande";
"RMBT-MAP-STREETS" = "gator";

"RMBT-MAP-OVERLAYOPTIONS" = "Alternativ Overlay kartvy"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "Aktuella inställningar"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Kontroll serverversionen";
"RMBT-DEVSETTINGS-SEVER" = "Server";
"RMBT-DEVSETTINGS-ENABLED" = "Aktiverat";
"RMBT-DEVSETTINGS-NOGPS" = "Ingen GPS position";

"RBMT-BASE-DECLINE" = "Avbryt";
"RBMT-BASE-AGREE" = "Godkännande";
"RBMT-BASE-CONTINUE" = "Fortsätt";

"RBMT-CONSUMPTION" = "Testet kan orsaka ökad datakonsumtion";
"RBMT-BASE-PACKETLOSS" = "Packförlust";
"RBMT-BASE-JITTER" = "jitter";
"RBMT-BASE-TRAFFIC" = "Aktuell trafik";
"RBMT-DISABLED" = "Inaktiverad";
"RBMT-BASE-TESTSERVER" = "Testserver";
"RBMT-BASE-MEASUREMENTSERVERS" = "Mätningsservrar";
"RBMT-HISTORY-NORECORDSYET" = "Inga test har utförts från denna enhet än";
"history.error.server_not_available" = "Servern är inte tillgänglig. Försök igen senare.";
"history.empty.button.title" = "Kör ditt första test";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "NÄT";
"test.title.qos" = "QoS";
"test.title.performed" = "GENOMFÖRDE";
"test.title.passed" = "PASSERAD";
"test.title.failed" = "MISSLYCKADES";
"test.title.test" = "Körande QoS-tester:";
"test.init.title" = "Test";

/* Tests descriptions */
"test.qos.titles.web-page" = "Webbsida";
"test.qos.titles.TCP-ports" = "TCP ports";
"test.qos.titles.UDP-ports" = "UDP ports";
"test.qos.titles.voice-over-IP" = "Röst över IP";
"test.qos.titles.traceroute" = "traceroute";
"test.qos.titles.unmodified-content" = "Unmodified content";
"test.qos.titles.transparent-connection" = "Transparent connection";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Detta test kontrollerar om en referenswebbplats, baserad på ETSI Kepler-referenssidan, kan överföras via Internet.";
"test.qos.descriptions.TCP-ports" = "TCP-portar används för att överföra e-post, webbsidor och annat iternetinnehåll.";
"test.qos.descriptions.UDP-ports" = "UDP-portar används för IP-baserad telefoni, röst- och videostreaming.";
"test.qos.descriptions.voice-over-IP" = "Ett tvåvägs telefonsamtal över internet simuleras.";
"test.qos.descriptions.traceroute" = "Detta test registrerar nätverksvägen mellan den här enheten och servern.";
"test.qos.descriptions.unmodified-content" = "Detta test kontrollerar om data från servern inte ändras under överföringen.";
"test.qos.descriptions.transparent-connection" = "Detta test kontrollerar om en begäran om webbsida inte ändras av en proxy.";
"test.qos.descriptions.DNS" = "DNS är katalogen för internetadresserna. Detta test kontrollerar om DNS-svaren inte manipuleras.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Detaljerade resultat";


"measurement.unknown_error.message" = "Mätningen avbröts på grund av ett okänt fel.";
"measurement.unknown_error.title" = "Mätfel";

/* History headers */
"history.header.ping" = "PING";
"history.header.test" = "TEST/DATUM";
"history.header.packet-loss" = "PACKET TAP";
"history.header.jitter" = "VARA NERVÖS";
"history.header.download" = "Nerladdning";
"history.header.upload" = "Uppladdning";
"history.header.qos" = "QoS";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Jag håller med Privacy Policy och användarvillkor.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Jag godkänner användarvillkoren.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Jag håller med Privacy Policy.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Jag godkänner att lämna in personuppgifter.";

"info.text.open_data_sources_notice" = "Förutom våra egna data använder och bearbetar vi öppna data från följande källor under Creative Commons Attribution 4.0 International licens (CC BY 4.0): Example."; /* Make customization */


"info.title.open_data_sources_notice" = "Öppna datakällor";

"wizard.button.i_agree_to_all" = "Jag håller med alla";
"wizard.button.essential_settings_only" = "Endast viktiga inställningar";
"wizard.button.details" = "Inställningar";

"wizard.one_page.title" = "Välkommen till %@";
"wizard.one_page.privacy_description" = "Innan du börjar använda appen vill vi att du granskar %@ och gör informerade val om personuppgifterna. Du kan också se det senare via menyn / info-sidan. Du kan alltid kontakta oss med dina frågor om integritet på %@.";
"wizard.one_page.analytics_title" = "ANALYTICS";
"wizard.one_page.analytics_description" = "Analytics-information används för att förstå hur våra användare använder mobilapparna och kontinuerligt optimerar tjänsten. Vi samlar också in kraschspårdata som hjälper oss att statistiskt utvärdera, analysera och lösa kraschar och buggar. Vi använder också Reklamidentifierare för att ange tidigare serverad annonsering till en appinstallation och för användaranalys.";
"wizard.one_page.persistent_client_title" = "PERSISTENT KLIENT UUID";
"wizard.one_page.persistent_client_description" = "Klient UUID är ett slumpmässigt genererat ID som sparas vid varje mätning. Hållbar klient UUID betyder att ID-en är densamma för alla dina mätningar. Det behövs för att aktivera mäthistorik och synkronisering av resultaten mellan enheter.";
"wizard.one_page.finish_description" = "Vänligen välj ditt val här. Du kan ändra det senare i Inställningar.";


